// workflows ID's and their localizable shortcut display name

// BPD devices
"WID_SavePDF" = "Spara som PDF";
"WID_SaveJPEG" = "Spara som JPEG";
"WID_EmailPDF" = "E-posta som PDF";
"WID_EmailJPEG" = "E-posta som JPEG";
"WID_SaveEditableText" = "Spara som redigerbar text (OCR)";
"WID_GeneralScan" = "Vardagsskanning";
"WID_SaveJPEG1" = "Spara som JPEG";

// ICS devices
"WID_SavePhoto1" = "Foto till fil";
"WID_EmailPhoto1" = "Foto till e-post";
"WID_SaveDocument1" = "Dokument till fil";
"WID_EmailDocument1" = "Dokument till e-post";
"WID_SavePhoto2" = "Foto till TIF";
"WID_SaveDocument2" = "Dokument till TIF";
"WID_SavePhoto3" = "Foto (JPEG)";
"WID_SaveDocument3" = "Dokument (PDF)";
"WID_SavePhoto4" = "Foto";
"WID_SaveDocument4" = "Dokument";

// ScanShortcut groups
"Scan to Computer Group" = "\"Skanna till dator\"-genvägar";
"Scan Button Group" = "Genväg till knappen \"Skanna\"";
